<?php

return [
    // Menu
    'home' => 'Главная',
    'production' => 'Продукция',
    'gallery' => 'Галерея',
    'news' => 'Новости',
    'about' => 'О нас',
    'contacts' => 'Контакты',

    //Footer
    'our_contacts' => 'Наши контакты',
    'featured_sections' => 'Популярные разделы',
    'change_language' => 'Изменение языка',

    // Contacts
    'address' => 'г. Чернигов ул. Шевченко, 144',
    'city' => 'Чернигов',

    // home
    'slogan' => 'Развивая настоящее, создаём будущее',

    'magr_group' => 'Группа компаний “МАГР”',
    'magr' => 'МАГР',
    'magr_text' => 'Научно-производственное объединение “Группа компаний “МАГР” создано в 1998 году. Центральный офис, конструкторское бюро и производство расположены в г. Чернигов. Представительства компании работают в Украине и Беларуси.',

    //Products pages
    'prod_company' => 'Продукция компании', // Production of the company
    'learn_more' => 'Подробнее',
    'category' => 'Категории',
    'not_found' => 'Не найдено продукции в данной категории',

    // Gallery page
    'our_gallery' => 'Наша галерея',
    'all' => 'Все',

    // News pages
    'not_found_post' => 'Нет записей',
    'search' => 'Поиск',
    'search_btn' => 'Найти',
    'category_news' => 'Категории новостей',

    // Forms
    'btn_form_1' => 'Отправить',

    // Products
    'product_1' => 'Презентация Экранно Выхлопного Устройства',


];
